" items" = " ítems";
"Album:" = "Álbum:";
"Application:" = "Aplicación:";
"Artist:" = "Artista:";
"Attributes:" = "Atributos:";
"Calculate" = "Calcular";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidad:";
"Comment:" = "Comentario:";
"Contents:" = "Contenido:";
"Copyright:" = "Derechos de Autor:";
"Created:" = "Creado:";
"Creation Date:" = "Fecha de creación:";
"Creator:" = "Creador:";
"Device:" = "Dispositivo:";
"Duration:" = "Duración:";
"Emphasis:" = "Enfasis:";
"File:" = "Archivo:";
"Format:" = "Formato:";
"Free:" = "Libre:";
"Genre:" = "Género:";
"Group:" = "Grupo:";
"Image:" = "Imagen:";
"Info" = "Información";
"Kind:" = "Tipo:";
"Label:" = "Etiqueta:";
"Length:" = "Duracion:";
"Media Type:" = "Tipo de Media:";
"Modified:" = "Modificado:";
"More Info" = "Más información";
"Mount Point:" = "Punto de Montaje:";
"Name:" = "Nombre:";
"Owner:" = "Propietario:";
"Padding:" = "Colchon:";
"Path:" = "Ruta:";
"Permission:" = "Privilegios:";
"Play" = "Reproducir";
"Preview" = "Vista previa";
"Resolved:" = "Resuelto:";
"Selection:" = "Selección:";
"Size:" = "Tamaño:";
"Title:" = "Título:";
"Track:" = "Pista:";
"Type:" = "Tipo:";
"Version:" = "Versión:";
"Volume:" = "Volumen:";
"Year:" = "Año:";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apple ID:" = "Apple ID:";
"Audio:" = "Audio:";
"CRC:" = "CRC:";
"Deletable:" = "Deletable:";
"Last Opened:" = "Last Opened:";
"Locked:" = "Locked:";
"MP3:" = "MP3:";
"Movable:" = "Movable:";
"No\nSelection" = "No\nSelection";
"Opened:" = "Opened:";
"Original:" = "Original:";
"Physical:" = "Physical:";
"Sample Rate:" = "Sample Rate:";
"Spotlight Metadata" = "Spotlight Metadata";
"UTI:" = "UTI:";
"data:" = "data:";
"rsrc:" = "rsrc:";
